<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width,initial-scale=1.0">
    <title>Magic Connect</title>
    <link rel="shortcut icon" type="image/x-icon" href="favicon.ico">
    <link rel="stylesheet" href="css/navigation.css">
    <style>
        * {
            box-sizing: border-box;
        }

        /* Style the body */
        .text {
            font-family: Arial, Helvetica, sans-serif;
            margin-right: 15%;
            margin-left: 15%;
            margin-bottom: 80px;
        }

        /* Responsive layout - when the screen is less than 700px wide, make the two columns stack on top of each other instead of next to each other */
        @media screen and (max-width: 700px) {
            .text {
                font-family: Arial, Helvetica, sans-serif;
                margin-right: 7%;
                margin-left: 7%;
                margin-bottom: 60px;
            }
        }

        /* Responsive layout - when the screen is less than 400px wide, make the navigation links stack on top of each other instead of next to each other */
        @media screen and (max-width: 400px) {
            .text {
                font-family: Arial, Helvetica, sans-serif;
                margin-right: 2%;
                margin-left: 2%;
                margin-bottom: 40px;
            }
        }
    </style>
</head>

<body>
    <div class="nav">
        <input type="checkbox" id="nav-check">
        <div class="nav-header">
            <a href="index.html">
                <div class="nav-title">
                    Magic Connect
                </div>
            </a>
        </div>
        <div class="nav-btn">
            <label for="nav-check">
                <span></span>
                <span></span>
                <span></span>
            </label>
        </div>
        <div class="nav-links">
            <a href="aboutUs.html">Über Uns</a>
            <a href="contact.html">Kontakt</a>
            <a href="application.html">Bewerben</a>
            <a href="career.html">Karriere</a>
            <a href="schools.html">Schulen</a>
            <a href="help.html">Hilfe</a>
        </div>
    </div>



    <div class="text">
        <h1>Datenschutzerkl&auml;rung</h1>
        <h2 id="m14">Einleitung</h2>
        <p>Mit der folgenden Datenschutzerkl&auml;rung m&ouml;chten wir Sie dar&uuml;ber aufkl&auml;ren, welche Arten
            Ihrer
            personenbezogenen Daten (nachfolgend auch kurz als "Daten“ bezeichnet) wir zu welchen Zwecken und in welchem
            Umfang verarbeiten. Die Datenschutzerkl&auml;rung gilt f&uuml;r alle von uns durchgef&uuml;hrten
            Verarbeitungen
            personenbezogener Daten, sowohl im Rahmen der Erbringung unserer Leistungen als auch insbesondere auf
            unseren Webseiten, in mobilen Applikationen sowie innerhalb externer Onlinepr&auml;senzen, wie z.B. unserer
            Social-Media-Profile (nachfolgend zusammenfassend bezeichnet als "Onlineangebot“).</p>
        <p>Die verwendeten Begriffe sind nicht geschlechtsspezifisch.</p>
        <p>Stand: 13. Januar 2020</p>
        <h2>Inhalts&uuml;bersicht</h2>
        <ul class="index">
            <li><a class="index-link" href="#m14"> Einleitung</a></li>
            <li><a class="index-link" href="#m3"> Verantwortlicher</a></li>
            <li><a class="index-link" href="#mOverview"> &Uuml;bersicht der Verarbeitungen</a></li>
            <li><a class="index-link" href="#m13"> Ma&szlig;gebliche Rechtsgrundlagen</a></li>
            <li><a class="index-link" href="#m27"> Sicherheitsma&szlig;nahmen</a></li>
            <li><a class="index-link" href="#m25"> &Uuml;bermittlung und Offenbarung von personenbezogenen Daten</a>
            </li>
            <li><a class="index-link" href="#m24"> Datenverarbeitung in Drittl&auml;ndern</a></li>
            <li><a class="index-link" href="#m134"> Einsatz von Cookies</a></li>
            <li><a class="index-link" href="#m354"> Wahrnehmung von Aufgaben nach Satzung oder Gesch&auml;ftsordnung</a>
            </li>
            <li><a class="index-link" href="#m317"> Kommerzielle und gesch&auml;ftliche Leistungen</a></li>
            <li><a class="index-link" href="#m104"> Blogs und Publikationsmedien</a></li>
            <li><a class="index-link" href="#m182"> Kontaktaufnahme</a></li>
            <li><a class="index-link" href="#m391"> Kommunikation via Messenger</a></li>
            <li><a class="index-link" href="#m210"> Bewerbungsverfahren</a></li>
            <li><a class="index-link" href="#m638"> Werbliche Kommunikation via E-Mail, Post, Fax oder Telefon</a></li>
            <li><a class="index-link" href="#m136"> Pr&auml;senzen in sozialen Netzwerken</a></li>
            <li><a class="index-link" href="#m328"> Plugins und eingebettete Funktionen sowie Inhalte</a></li>
            <li><a class="index-link" href="#m12"> L&ouml;schung von Daten</a></li>
            <li><a class="index-link" href="#m15"> &Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</a>
            </li>
            <li><a class="index-link" href="#m10"> Rechte der betroffenen Personen</a></li>
            <li><a class="index-link" href="#m42"> Begriffsdefinitionen</a></li>
        </ul>
        <h2 id="m3">Verantwortlicher</h2>
        <p>Thorben, Gafert / Vermittlungsagentur f&uuml;r junge Zauberer und Hexen</p>
        <p><strong>Vertretungsberechtigte Personen</strong>: Thorben Gafert</p>
        <p><strong>E-Mail-Adresse</strong>: <a
                href="mailto:gafertt.tin19@student.dhbw">gafertt.tin19@student.dhbw</a>-heidenheim.de</p>
        <ul class="m-elements"></ul>
        <h2 id="mOverview">&Uuml;bersicht der Verarbeitungen</h2>
        <p>Die nachfolgende &Uuml;bersicht fasst die Arten der verarbeiteten Daten und die Zwecke ihrer Verarbeitung
            zusammen
            und verweist auf die betroffenen Personen.</p>
        <h3>Arten der verarbeiteten Daten</h3>
        <ul>
            <li>
                <p>Bestandsdaten (z.B. Namen, Adressen).</p>
            </li>
            <li>
                <p>Bewerberdaten (z.B. Angaben zur Person, Post- und Kontaktadressen, die zur Bewerbung geh&ouml;renden
                    Unterlagen und die darin enthaltenen Informationen, wie z.B. Anschreiben, Lebenslauf, Zeugnisse
                    sowie weitere im Hinblick auf eine konkrete Stelle oder freiwillig von Bewerbern mitgeteilte
                    Informationen zu deren Person oder Qualifikation).</p>
            </li>
            <li>
                <p>Inhaltsdaten (z.B. Texteingaben, Fotografien, Videos).</p>
            </li>
            <li>
                <p>Kontaktdaten (z.B. E-Mail, Telefonnummern).</p>
            </li>
            <li>
                <p>Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).</p>
            </li>
            <li>
                <p>Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).</p>
            </li>
            <li>
                <p>Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie).</p>
            </li>
            <li>
                <p>Zahlungsdaten (z.B. Bankverbindungen, Rechnungen, Zahlungshistorie).</p>
            </li>
        </ul>
        <h3>Kategorien betroffener Personen</h3>
        <ul>
            <li>
                <p>Bewerber.</p>
            </li>
            <li>
                <p>Gesch&auml;fts- und Vertragspartner.</p>
            </li>
            <li>
                <p>Interessenten.</p>
            </li>
            <li>
                <p>Kommunikationspartner.</p>
            </li>
            <li>
                <p>Mitglieder.</p>
            </li>
            <li>
                <p>Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</p>
            </li>
        </ul>
        <h3>Zwecke der Verarbeitung</h3>
        <ul>
            <li>
                <p>Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.</p>
            </li>
            <li>
                <p>Bewerbungsverfahren (Begr&uuml;ndung und etwaige sp&auml;tere Durchf&uuml;hrung sowie m&ouml;gliche
                    sp&auml;tere Beendigung
                    des Besch&auml;ftigungsverh&auml;ltnisses.).</p>
            </li>
            <li>
                <p>B&uuml;ro- und Organisationsverfahren.</p>
            </li>
            <li>
                <p>Direktmarketing (z.B. per E-Mail oder postalisch).</p>
            </li>
            <li>
                <p>Feedback (z.B. Sammeln von Feedback via Online-Formular).</p>
            </li>
            <li>
                <p>Kontaktanfragen und Kommunikation.</p>
            </li>
            <li>
                <p>Remarketing.</p>
            </li>
            <li>
                <p>Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher).</p>
            </li>
            <li>
                <p>Sicherheitsma&szlig;nahmen.</p>
            </li>
            <li>
                <p>Tracking (z.B. interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies).</p>
            </li>
            <li>
                <p>Vertragliche Leistungen und Service.</p>
            </li>
            <li>
                <p>Verwaltung und Beantwortung von Anfragen.</p>
            </li>
        </ul>
        <h2></h2>
        <h3 id="m13">Ma&szlig;gebliche Rechtsgrundlagen</h3>
        <p>Im Folgenden teilen wir die Rechtsgrundlagen der Datenschutzgrundverordnung (DSGVO), auf deren Basis wir die
            personenbezogenen Daten verarbeiten, mit. Bitte beachten Sie, dass zus&auml;tzlich zu den Regelungen der
            DSGVO
            die nationalen Datenschutzvorgaben in Ihrem bzw. unserem Wohn- und Sitzland gelten k&ouml;nnen.</p>
        <ul>
            <li>
                <p><strong>Einwilligung (Art. 6 Abs. 1 S. 1 lit. a DSGVO)</strong> - Die betroffene Person hat ihre
                    Einwilligung in die Verarbeitung der sie betreffenden personenbezogenen Daten f&uuml;r einen
                    spezifischen
                    Zweck oder mehrere bestimmte Zwecke gegeben.</p>
            </li>
            <li>
                <p><strong>Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b.
                        DSGVO)</strong> -
                    Die Verarbeitung ist f&uuml;r die Erf&uuml;llung eines Vertrags, dessen Vertragspartei die
                    betroffene Person
                    ist, oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich, die auf Anfrage der
                    betroffenen
                    Person erfolgen.</p>
            </li>
            <li>
                <p><strong>Rechtliche Verpflichtung (Art. 6 Abs. 1 S. 1 lit. c. DSGVO)</strong> - Die Verarbeitung ist
                    zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich, der der Verantwortliche unterliegt.
                </p>
            </li>
            <li>
                <p><strong>Schutz lebenswichtiger Interessen (Art. 6 Abs. 1 S. 1 lit. d. DSGVO)</strong> - Die
                    Verarbeitung ist erforderlich, um lebenswichtige Interessen der betroffenen Person oder einer
                    anderen nat&uuml;rlichen Person zu sch&uuml;tzen.</p>
            </li>
            <li>
                <p><strong>Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO)</strong> - Die Verarbeitung ist zur
                    Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich, sofern
                    nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz
                    personenbezogener Daten erfordern, &uuml;berwiegen.</p>
            </li>
            <li>
                <p><strong>Art. 9 Abs. 1 S. 1 lit. b DSGVO (Bewerbungsverfahren als vorvertragliches bzw. vertragliches
                        Verh&auml;ltnis) (Soweit im Rahmen des Bewerbungsverfahrens besondere Kategorien von
                        personenbezogenen Daten im Sinne des Art. 9 Abs. 1 DSGVO (z.B. Gesundheitsdaten, wie
                        Schwerbehinderteneigenschaft oder ethnische Herkunft) bei Bewerbern angefragt werden, damit der
                        Verantwortliche oder die betroffene Person die ihm bzw. ihr aus dem Arbeitsrecht und dem Recht
                        der sozialen Sicherheit und des Sozialschutzes erwachsenden Rechte aus&uuml;ben und seinen bzw.
                        ihren
                        diesbez&uuml;glichen Pflichten nachkommen kann, erfolgt deren Verarbeitung nach Art. 9 Abs. 2
                        lit. b.
                        DSGVO, im Fall des Schutzes lebenswichtiger Interessen der Bewerber oder anderer Personen gem.
                        Art. 9 Abs. 2 lit. c. DSGVO oder f&uuml;r Zwecke der Gesundheitsvorsorge oder der
                        Arbeitsmedizin, f&uuml;r
                        die Beurteilung der Arbeitsf&auml;higkeit des Besch&auml;ftigten, f&uuml;r die medizinische
                        Diagnostik, die
                        Versorgung oder Behandlung im Gesundheits- oder Sozialbereich oder f&uuml;r die Verwaltung von
                        Systemen und Diensten im Gesundheits- oder Sozialbereich gem. Art. 9 Abs. 2 lit. h. DSGVO. Im
                        Fall einer auf freiwilliger Einwilligung beruhenden Mitteilung von besonderen Kategorien von
                        Daten, erfolgt deren Verarbeitung auf Grundlage von Art. 9 Abs. 2 lit. a. DSGVO.)</strong> - .
                </p>
            </li>
        </ul>
        <p><strong>Nationale Datenschutzregelungen in Deutschland</strong>: Zus&auml;tzlich zu den Datenschutzregelungen
            der
            Datenschutz-Grundverordnung gelten nationale Regelungen zum Datenschutz in Deutschland. Hierzu geh&ouml;rt
            insbesondere das Gesetz zum Schutz vor Missbrauch personenbezogener Daten bei der Datenverarbeitung
            (Bundesdatenschutzgesetz – BDSG). Das BDSG enth&auml;lt insbesondere Spezialregelungen zum Recht auf
            Auskunft,
            zum Recht auf L&ouml;schung, zum Widerspruchsrecht, zur Verarbeitung besonderer Kategorien personenbezogener
            Daten, zur Verarbeitung f&uuml;r andere Zwecke und zur &Uuml;bermittlung sowie automatisierten
            Entscheidungsfindung im
            Einzelfall einschlie&szlig;lich Profiling. Des Weiteren regelt es die Datenverarbeitung f&uuml;r Zwecke des
            Besch&auml;ftigungsverh&auml;ltnisses (§ 26 BDSG), insbesondere im Hinblick auf die Begr&uuml;ndung,
            Durchf&uuml;hrung oder
            Beendigung von Besch&auml;ftigungsverh&auml;ltnissen sowie die Einwilligung von Besch&auml;ftigten. Ferner
            k&ouml;nnen
            Landesdatenschutzgesetze der einzelnen Bundesl&auml;nder zur Anwendung gelangen.</p>
        <ul class="m-elements"></ul>
        <h2 id="m27">Sicherheitsma&szlig;nahmen</h2>
        <p>Wir treffen nach Ma&szlig;gabe der gesetzlichen Vorgaben unter Ber&uuml;cksichtigung des Stands der Technik,
            der
            Implementierungskosten und der Art, des Umfangs, der Umst&auml;nde und der Zwecke der Verarbeitung sowie der
            unterschiedlichen Eintrittswahrscheinlichkeiten und des Ausma&szlig;es der Bedrohung der Rechte und
            Freiheiten
            nat&uuml;rlicher Personen geeignete technische und organisatorische Ma&szlig;nahmen, um ein dem Risiko
            angemessenes
            Schutzniveau zu gew&auml;hrleisten.</p>
        <p>Zu den Ma&szlig;nahmen geh&ouml;ren insbesondere die Sicherung der Vertraulichkeit, Integrit&auml;t und
            Verf&uuml;gbarkeit von
            Daten durch Kontrolle des physischen und elektronischen Zugangs zu den Daten als auch des sie betreffenden
            Zugriffs, der Eingabe, der Weitergabe, der Sicherung der Verf&uuml;gbarkeit und ihrer Trennung. Des Weiteren
            haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, die L&ouml;schung von Daten
            und
            Reaktionen auf die Gef&auml;hrdung der Daten gew&auml;hrleisten. Ferner ber&uuml;cksichtigen wir den Schutz
            personenbezogener Daten bereits bei der Entwicklung bzw. Auswahl von Hardware, Software sowie Verfahren
            entsprechend dem Prinzip des Datenschutzes, durch Technikgestaltung und durch datenschutzfreundliche
            Voreinstellungen.</p>
        <ul class="m-elements"></ul>
        <h2 id="m25">&Uuml;bermittlung und Offenbarung von personenbezogenen Daten</h2>
        <p>Im Rahmen unserer Verarbeitung von personenbezogenen Daten kommt es vor, dass die Daten an andere Stellen,
            Unternehmen, rechtlich selbstst&auml;ndige Organisationseinheiten oder Personen &uuml;bermittelt oder sie
            ihnen
            gegen&uuml;ber offengelegt werden. Zu den Empf&auml;ngern dieser Daten k&ouml;nnen z.B. Zahlungsinstitute im
            Rahmen von
            Zahlungsvorg&auml;ngen, mit IT-Aufgaben beauftragte Dienstleister oder Anbieter von Diensten und Inhalten,
            die in
            eine Webseite eingebunden werden, geh&ouml;ren. In solchen Fall beachten wir die gesetzlichen Vorgaben und
            schlie&szlig;en insbesondere entsprechende Vertr&auml;ge bzw. Vereinbarungen, die dem Schutz Ihrer Daten
            dienen, mit
            den Empf&auml;ngern Ihrer Daten ab.</p>
        <p><strong>Daten&uuml;bermittlung innerhalb der Organisation</strong>: Wir k&ouml;nnen personenbezogene Daten an
            andere
            Stellen innerhalb unserer Organisation &uuml;bermitteln oder ihnen den Zugriff auf diese Daten
            gew&auml;hren. Sofern
            diese Weitergabe zu administrativen Zwecken erfolgt, beruht die Weitergabe der Daten auf unseren
            berechtigten unternehmerischen und betriebswirtschaftlichen Interessen oder erfolgt, sofern sie
            Erf&uuml;llung
            unserer vertragsbezogenen Verpflichtungen erforderlich ist oder wenn eine Einwilligung der Betroffenen oder
            eine gesetzliche Erlaubnis vorliegt.</p>
        <ul class="m-elements"></ul>
        <h2 id="m24">Datenverarbeitung in Drittl&auml;ndern</h2>
        <p>Sofern wir Daten in einem Drittland (d.h., au&szlig;erhalb der Europ&auml;ischen Union (EU), des
            Europ&auml;ischen
            Wirtschaftsraums (EWR)) verarbeiten oder die Verarbeitung im Rahmen der Inanspruchnahme von Diensten Dritter
            oder der Offenlegung bzw. &Uuml;bermittlung von Daten an andere Personen, Stellen oder Unternehmen
            stattfindet,
            erfolgt dies nur im Einklang mit den gesetzlichen Vorgaben. </p>
        <p>Vorbehaltlich ausdr&uuml;cklicher Einwilligung oder vertraglich oder gesetzlich erforderlicher
            &Uuml;bermittlung
            verarbeiten oder lassen wir die Daten nur in Drittl&auml;ndern mit einem anerkannten Datenschutzniveau, zu
            denen
            die unter dem "Privacy-Shield" zertifizierten US-Verarbeiter geh&ouml;ren, oder auf Grundlage besonderer
            Garantien, wie z.B. vertraglicher Verpflichtung durch sogenannte Standardschutzklauseln der EU-Kommission,
            des Vorliegens von Zertifizierungen oder verbindlicher interner Datenschutzvorschriften, verarbeiten (Art.
            44 bis 49 DSGVO, Informationsseite der EU-Kommission: <a
                href="https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de"
                target="_blank">https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>
            ).</p>
        <ul class="m-elements"></ul>
        <h2 id="m134">Einsatz von Cookies</h2>
        <p>Cookies sind Textdateien, die Daten von besuchten Websites oder Domains enthalten und von einem Browser auf
            dem Computer des Benutzers gespeichert werden. Ein Cookie dient in erster Linie dazu, die Informationen
            &uuml;ber
            einen Benutzer w&auml;hrend oder nach seinem Besuch innerhalb eines Onlineangebotes zu speichern. Zu den
            gespeicherten Angaben k&ouml;nnen z.B. die Spracheinstellungen auf einer Webseite, der Loginstatus, ein
            Warenkorb
            oder die Stelle, an der ein Video geschaut wurde, geh&ouml;ren. Zu dem Begriff der Cookies z&auml;hlen wir
            ferner
            andere Technologien, die die gleichen Funktionen wie Cookies erf&uuml;llen (z.B., wenn Angaben der Nutzer
            anhand
            pseudonymer Onlinekennzeichnungen gespeichert werden, auch als "Nutzer-IDs" bezeichnet)</p>
        <p><strong>Die folgenden Cookie-Typen und Funktionen werden unterschieden:</strong></p>
        <ul>
            <li><strong>Tempor&auml;re Cookies (auch: Session- oder Sitzungs-Cookies):</strong> Tempor&auml;re Cookies
                werden
                sp&auml;testens gel&ouml;scht, nachdem ein Nutzer ein Online-Angebot verlassen und seinen Browser
                geschlossen hat.
            </li>
            <li><strong>Permanente Cookies:</strong> Permanente Cookies bleiben auch nach dem Schlie&szlig;en des
                Browsers
                gespeichert. So kann beispielsweise der Login-Status gespeichert oder bevorzugte Inhalte direkt
                angezeigt werden, wenn der Nutzer eine Website erneut besucht. Ebenso k&ouml;nnen die Interessen von
                Nutzern,
                die zur Reichweitenmessung oder zu Marketingzwecken verwendet werden, in einem solchen Cookie
                gespeichert werden.</li>
            <li><strong>First-Party-Cookies:</strong> First-Party-Cookies werden von uns selbst gesetzt.</li>
            <li><strong>Third-Party-Cookies (auch: Drittanbieter-Cookies)</strong>: Drittanbieter-Cookies werden
                haupts&auml;chlich von Werbetreibenden (sog. Dritten) verwendet, um Benutzerinformationen zu
                verarbeiten.
            </li>
            <li><strong>Notwendige (auch: essentielle oder unbedingt erforderliche) Cookies:</strong> Cookies
                k&ouml;nnen zum
                einen f&uuml;r den Betrieb einer Webseite unbedingt erforderlich sein (z.B. um Logins oder andere
                Nutzereingaben zu speichern oder aus Gr&uuml;nden der Sicherheit).</li>
            <li><strong>Statistik-, Marketing- und Personalisierungs-Cookies</strong>: Ferner werden Cookies im
                Regelfall auch im Rahmen der Reichweitenmessung eingesetzt sowie dann, wenn die Interessen eines Nutzers
                oder sein Verhalten (z.B. Betrachten bestimmter Inhalte, Nutzen von Funktionen etc.) auf einzelnen
                Webseiten in einem Nutzerprofil gespeichert werden. Solche Profile dienen dazu, den Nutzern z.B. Inhalte
                anzuzeigen, die ihren potentiellen Interessen entsprechen. Dieses Verfahren wird auch als "Tracking",
                d.h., Nachverfolgung der potentiellen Interessen der Nutzer bezeichnet. . Soweit wir Cookies oder
                "Tracking"-Technologien einsetzen, informieren wir Sie gesondert in unserer Datenschutzerkl&auml;rung
                oder im
                Rahmen der Einholung einer Einwilligung.</li>
        </ul>
        <p><strong>Hinweise zu Rechtsgrundlagen: </strong> Auf welcher Rechtsgrundlage wir Ihre personenbezogenen Daten
            mit Hilfe von Cookies verarbeiten, h&auml;ngt davon ab, ob wir Sie um eine Einwilligung bitten. Falls dies
            zutrifft und Sie in die Nutzung von Cookies einwilligen, ist die Rechtsgrundlage der Verarbeitung Ihrer
            Daten die erkl&auml;rte Einwilligung. Andernfalls werden die mithilfe von Cookies verarbeiteten Daten auf
            Grundlage unserer berechtigten Interessen (z.B. an einem betriebswirtschaftlichen Betrieb unseres
            Onlineangebotes und dessen Verbesserung) verarbeitet oder, wenn der Einsatz von Cookies erforderlich ist, um
            unsere vertraglichen Verpflichtungen zu erf&uuml;llen.</p>
        <p><strong>Allgemeine Hinweise zum Widerruf und Widerspruch (Opt-Out): </strong> Abh&auml;ngig davon, ob die
            Verarbeitung auf Grundlage einer Einwilligung oder gesetzlichen Erlaubnis erfolgt, haben Sie jederzeit die
            M&ouml;glichkeit, eine erteilte Einwilligung zu widerrufen oder der Verarbeitung Ihrer Daten durch
            Cookie-Technologien zu widersprechen (zusammenfassend als "Opt-Out" bezeichnet). Sie k&ouml;nnen Ihren
            Widerspruch zun&auml;chst mittels der Einstellungen Ihres Browsers erkl&auml;ren, z.B., indem Sie die
            Nutzung von
            Cookies deaktivieren (wobei hierdurch auch die Funktionsf&auml;higkeit unseres Onlineangebotes
            eingeschr&auml;nkt
            werden kann). Ein Widerspruch gegen den Einsatz von Cookies zu Zwecken des Onlinemarketings kann auch
            mittels einer Vielzahl von Diensten, vor allem im Fall des Trackings, &uuml;ber die Webseiten <a
                href="http://optout.aboutads.info" target="_blank">http://optout.aboutads.info</a> und <a
                href="http://www.youronlinechoices.com/" target="_blank">http://www.youronlinechoices.com/</a>
            erkl&auml;rt
            werden. Daneben k&ouml;nnen Sie weitere Widerspruchshinweise im Rahmen der Angaben zu den eingesetzten
            Dienstleistern und Cookies erhalten.</p>
        <p><strong>Verarbeitung von Cookie-Daten auf Grundlage einer Einwilligung</strong>: Bevor wir Daten im Rahmen
            der Nutzung von Cookies verarbeiten oder verarbeiten lassen, bitten wir die Nutzer um eine jederzeit
            widerrufbare Einwilligung. Bevor die Einwilligung nicht ausgesprochen wurde, werden allenfalls Cookies
            eingesetzt, die f&uuml;r den Betrieb unseres Onlineangebotes erforderlich sind. Deren Einsatz erfolgt auf
            der
            Grundlage unseres Interesses und des Interesses der Nutzer an der erwarteten Funktionsf&auml;higkeit unseres
            Onlineangebotes.</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an
                    Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen).
                </p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a DSGVO), Berechtigte
                    Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</p>
            </li>
        </ul>
        <h2 id="m354">Wahrnehmung von Aufgaben nach Satzung oder Gesch&auml;ftsordnung</h2>
        <p>Wir verarbeiten die Daten unserer Mitglieder, Unterst&uuml;tzer, Interessenten, Gesch&auml;ftspartner oder
            sonstiger
            Personen (Zusammenfassend "Betroffene"), wenn wir mit ihnen in einem Mitgliedschafts- oder sonstigem
            gesch&auml;ftlichen Verh&auml;ltnis stehen und unsere Aufgaben wahrnehmen sowie Empf&auml;nger von
            Leistungen und
            Zuwendungen sind. Im &Uuml;brigen verarbeiten wir die Daten Betroffener auf Grundlage unserer berechtigten
            Interessen, z.B. wenn es sich um administrative Aufgaben oder &Ouml;ffentlichkeitsarbeit handelt.</p>
        <p>Die hierbei verarbeiteten Daten, die Art, der Umfang und der Zweck und die Erforderlichkeit ihrer
            Verarbeitung, bestimmen sich nach dem zugrundeliegenden Mitgliedschafts- oder Vertragsverh&auml;ltnis, aus
            dem
            sich auch die Erforderlichkeit etwaiger Datenangaben ergeben (im &Uuml;brigen weisen wir auf erforderliche
            Daten
            hin).</p>
        <p>Wir l&ouml;schen Daten, die zur Erbringung unserer satzungs- und gesch&auml;ftsm&auml;&szlig;igen Zwecke
            nicht mehr erforderlich
            sind. Dies bestimmt sich entsprechend der jeweiligen Aufgaben und vertraglichen Beziehungen. Wir bewahren
            die Daten so lange auf, wie sie zur Gesch&auml;ftsabwicklung, als auch im Hinblick auf etwaige
            Gew&auml;hrleistungs-
            oder Haftungspflichten auf Grundlage unserer berechtigten Interesse an deren Regelung relevant sein
            k&ouml;nnen.
            Die Erforderlichkeit der Aufbewahrung der Daten wird regelm&auml;&szlig;ig &uuml;berpr&uuml;ft; im
            &Uuml;brigen gelten die
            gesetzlichen Aufbewahrungspflichten.</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Zahlungsdaten (z.B.
                    Bankverbindungen, Rechnungen, Zahlungshistorie), Kontaktdaten (z.B. E-Mail, Telefonnummern),
                    Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten),
                    Mitglieder, Gesch&auml;fts- und Vertragspartner.</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Vertragliche Leistungen und Service, Kontaktanfragen und
                    Kommunikation, Verwaltung und Beantwortung von Anfragen.</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1
                    S. 1
                    lit. b. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</p>
            </li>
        </ul>
        <h2 id="m317">Kommerzielle und gesch&auml;ftliche Leistungen</h2>
        <p>Wir verarbeiten Daten unserer Vertrags- und Gesch&auml;ftspartner, z.B. Kunden und Interessenten
            (zusammenfassend
            bezeichnet als "Vertragspartner") im Rahmen von vertraglichen und vergleichbaren Rechtsverh&auml;ltnissen
            sowie
            damit verbundenen Ma&szlig;nahmen und im Rahmen der Kommunikation mit den Vertragspartnern (oder
            vorvertraglich),
            z.B., um Anfragen zu beantworten.</p>
        <p>Diese Daten verarbeiten wir zur Erf&uuml;llung unserer vertraglichen Pflichten, zur Sicherung unserer Rechte
            und
            zu Zwecken der mit diesen Angaben einhergehenden Verwaltungsaufgaben sowie der unternehmerischen
            Organisation. Die Daten der Vertragspartner geben wir im Rahmen des geltenden Rechts nur insoweit an Dritte
            weiter, als dies zu den vorgenannten Zwecken oder zur Erf&uuml;llung gesetzlicher Pflichten erforderlich ist
            oder
            mit Einwilligung der Vertragspartner erfolgt (z.B. an beteiligte Telekommunikations-, Transport- und
            sonstige Hilfsdienste sowie Subunternehmer, Banken, Steuer- und Rechtsberater, Zahlungsdienstleister oder
            Steuerbeh&ouml;rden). &Uuml;ber weitere Verarbeitungsformen, z.B. zu Zwecken des Marketings, werden die
            Vertragspartner im Rahmen dieser Datenschutzerkl&auml;rung informiert.</p>
        <p>Welche Daten f&uuml;r die vorgenannten Zwecke erforderlich sind, teilen wir den Vertragspartnern vor oder im
            Rahmen der Datenerhebung, z.B. in Onlineformularen, durch besondere Kennzeichnung (z.B. Farben) bzw. Symbole
            (z.B. Sternchen o.&auml;.), oder pers&ouml;nlich mit.</p>
        <p>Wir l&ouml;schen die Daten nach Ablauf gesetzlicher Gew&auml;hrleistungs- und vergleichbarer Pflichten, d.h.,
            grunds&auml;tzlich nach Ablauf von 4 Jahren, es sei denn, dass die Daten in einem Kundenkonto gespeichert
            werden,
            z.B., solange sie aus gesetzlichen Gr&uuml;nden der Archivierung aufbewahrt werden m&uuml;ssen (z.B.
            f&uuml;r Steuerzwecke
            im Regelfall 10 Jahre). Daten, die uns im Rahmen eines Auftrags durch den Vertragspartner offengelegt
            wurden, l&ouml;schen wir entsprechend den Vorgaben des Auftrags, grunds&auml;tzlich nach Ende des Auftrags.
        </p>
        <p>Soweit wir zur Erbringung unserer Leistungen Drittanbieter oder Plattformen einsetzen, gelten im
            Verh&auml;ltnis
            zwischen den Nutzern und den Anbietern die Gesch&auml;ftsbedingungen und Datenschutzhinweise der jeweiligen
            Drittanbieter oder Plattformen.</p>
        <p><strong>Agenturdienstleistungen</strong>: Wir verarbeiten die Daten unserer Kunden im Rahmen unserer
            vertraglichen Leistungen, zu denen z.B. konzeptionelle und strategische Beratung, Kampagnenplanung,
            Software- und Designentwicklung/-beratung oder -pflege, Umsetzung von Kampagnen und Prozessen, Handling,
            Serveradministration, Datenanalyse/ Beratungsleistungen und Schulungsleistungen geh&ouml;ren k&ouml;nnen.
        </p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Zahlungsdaten (z.B.
                    Bankverbindungen, Rechnungen, Zahlungshistorie), Kontaktdaten (z.B. E-Mail, Telefonnummern),
                    Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Interessenten, Gesch&auml;fts- und Vertragspartner.</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Vertragliche Leistungen und Service, Kontaktanfragen und
                    Kommunikation, B&uuml;ro- und Organisationsverfahren, Verwaltung und Beantwortung von Anfragen.</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1
                    S. 1
                    lit. b. DSGVO), Rechtliche Verpflichtung (Art. 6 Abs. 1 S. 1 lit. c. DSGVO), Berechtigte Interessen
                    (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</p>
            </li>
        </ul>
        <h2 id="m104">Blogs und Publikationsmedien</h2>
        <p>Wir nutzen Blogs oder vergleichbare Mittel der Onlinekommunikation und Publikation (nachfolgend
            "Publikationsmedium"). Die Daten der Leser werden f&uuml;r die Zwecke des Publikationsmediums nur insoweit
            verarbeitet, als es f&uuml;r dessen Darstellung und die Kommunikation zwischen Autoren und Lesern oder aus
            Gr&uuml;nden der Sicherheit erforderlich ist. Im &Uuml;brigen verweisen wir auf die Informationen zur
            Verarbeitung der
            Besucher unseres Publikationsmediums im Rahmen dieser Datenschutzhinweise.</p>
        <p><strong>Kommentare und Beitr&auml;ge</strong>: Wenn Nutzer Kommentare oder sonstige Beitr&auml;ge
            hinterlassen, k&ouml;nnen
            ihre IP-Adressen auf Grundlage unserer berechtigten Interessen gespeichert werden. Das erfolgt zu unserer
            Sicherheit, falls jemand in Kommentaren und Beitr&auml;gen widerrechtliche Inhalte hinterl&auml;sst
            (Beleidigungen,
            verbotene politische Propaganda etc.). In diesem Fall k&ouml;nnen wir selbst f&uuml;r den Kommentar oder
            Beitrag
            belangt werden und sind daher an der Identit&auml;t des Verfassers interessiert.</p>
        <p>Des Weiteren behalten wir uns vor, auf Grundlage unserer berechtigten Interessen die Angaben der Nutzer
            zwecks Spamerkennung zu verarbeiten.</p>
        <p>Auf derselben Rechtsgrundlage behalten wir uns vor, im Fall von Umfragen die IP-Adressen der Nutzer f&uuml;r
            deren
            Dauer zu speichern und Cookies zu verwenden, um Mehrfachabstimmungen zu vermeiden.</p>
        <p>Die im Rahmen der Kommentare und Beitr&auml;ge mitgeteilten Informationen zur Person, etwaige Kontakt- sowie
            Webseiteninformationen als auch die inhaltlichen Angaben werden von uns bis zum Widerspruch der Nutzer
            dauerhaft gespeichert.</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B.
                    E-Mail, Telefonnummern), Inhaltsdaten (z.B. Texteingaben, Fotografien, Videos), Nutzungsdaten (z.B.
                    besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B.
                    Ger&auml;te-Informationen, IP-Adressen).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Vertragliche Leistungen und Service, Feedback (z.B. Sammeln
                    von Feedback via Online-Formular), Sicherheitsma&szlig;nahmen, Verwaltung und Beantwortung von
                    Anfragen.
                </p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1
                    S. 1
                    lit. b. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO), Einwilligung (Art. 6 Abs.
                    1 S. 1 lit. a DSGVO), Schutz lebenswichtiger Interessen (Art. 6 Abs. 1 S. 1 lit. d. DSGVO).</p>
            </li>
        </ul>
        <h2 id="m182">Kontaktaufnahme</h2>
        <p>Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder via soziale Medien) werden
            die Angaben der anfragenden Personen verarbeitet, soweit dies zur Beantwortung der Kontaktanfragen und
            etwaiger angefragter Ma&szlig;nahmen erforderlich ist.</p>
        <p>Die Beantwortung der Kontaktanfragen im Rahmen von vertraglichen oder vorvertraglichen Beziehungen erfolgt
            zur Erf&uuml;llung unserer vertraglichen Pflichten oder zur Beantwortung von (vor)vertraglichen Anfragen und
            im
            &Uuml;brigen auf Grundlage der berechtigten Interessen an der Beantwortung der Anfragen.</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B.
                    E-Mail, Telefonnummern), Inhaltsdaten (z.B. Texteingaben, Fotografien, Videos).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Kommunikationspartner.</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation.</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Vertragserf&uuml;llung und vorvertragliche Anfragen (Art. 6 Abs. 1
                    S. 1
                    lit. b. DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</p>
            </li>
        </ul>
        <h2 id="m391">Kommunikation via Messenger</h2>
        <p>Wir setzen zu Zwecken der Kommunikation Messenger-Dienste ein und bitten daher darum, die nachfolgenden
            Hinweise zur Funktionsf&auml;higkeit der Messenger, zur Verschl&uuml;sselung, zur Nutzung der Metadaten der
            Kommunikation und zu Ihren Widerspruchsm&ouml;glichkeiten zu beachten.</p>
        <p>Sie k&ouml;nnen uns auch auf alternativen Wegen, z.B. via Telefon oder E-Mail, kontaktieren. Bitte nutzen Sie
            die
            Ihnen mitgeteilten Kontaktm&ouml;glichkeiten oder die innerhalb unseres Onlineangebotes angegebenen
            Kontaktm&ouml;glichkeiten.</p>
        <p>Im Fall einer Ende-zu-Ende-Verschl&uuml;sselung von Inhalten (d.h., der Inhalt Ihrer Nachricht und
            Anh&auml;nge) weisen
            wir darauf hin, dass die Kommunikationsinhalte (d.h., der Inhalt der Nachricht und angeh&auml;ngte Bilder)
            von
            Ende zu Ende verschl&uuml;sselt werden. Das bedeutet, dass der Inhalt der Nachrichten nicht einsehbar ist,
            nicht
            einmal durch die Messenger-Anbieter selbst. Sie sollten immer eine aktuelle Version der Messenger mit
            aktivierter Verschl&uuml;sselung nutzen, damit die Verschl&uuml;sselung der Nachrichteninhalte
            sichergestellt ist.
        </p>
        <p>Wir weisen unsere Kommunikationspartner jedoch zus&auml;tzlich darauf hin, dass die Anbieter der Messenger
            zwar
            nicht den Inhalt einsehen, aber in Erfahrung bringen k&ouml;nnen, dass und wann Kommunikationspartner mit
            uns
            kommunizieren sowie technische Informationen zum verwendeten Ger&auml;t der Kommunikationspartner und je
            nach
            Einstellungen ihres Ger&auml;tes auch Standortinformationen (sogenannte Metadaten) verarbeitet werden.</p>
        <p><strong>Hinweise zu Rechtsgrundlagen: </strong> Sofern wir Kommunikationspartner vor der Kommunikation mit
            ihnen via Messenger um eine Erlaubnis bitten, ist die Rechtsgrundlage unserer Verarbeitung ihrer Daten deren
            Einwilligung. Im &Uuml;brigen, falls wir nicht um eine Einwilligung bitten und sie z.B. von sich aus Kontakt
            mit
            uns aufnehmen, nutzen wir Messenger im Verh&auml;ltnis zu unseren Vertragspartnern sowie im Rahmen der
            Vertragsanbahnung als eine vertragliche Ma&szlig;nahme und im Fall anderer Interessenten und
            Kommunikationspartner
            auf Grundlage unserer berechtigten Interessen an einer schnellen und effizienten Kommunikation und
            Erf&uuml;llung
            der Bed&uuml;rfnisse unser Kommunikationspartner an der Kommunikation via Messengern. Ferner weisen wir Sie
            darauf hin, dass wir die uns mitgeteilten Kontaktdaten ohne Ihre Einwilligung nicht erstmalig an die
            Messenger &uuml;bermitteln.</p>
        <p><strong>Widerruf, Widerspruch und L&ouml;schung:</strong> Sie k&ouml;nnen jederzeit eine erteilte
            Einwilligung
            widerrufen und der Kommunikation mit uns via Messenger jederzeit widersprechen. Im Fall der Kommunikation
            via Messenger l&ouml;schen wir die Nachrichten entsprechend unseren generellen L&ouml;schrichtlinien (d.h.
            z.B., wie
            oben beschrieben, nach Ende vertraglicher Beziehungen, im Kontext von Archivierungsvorgaben etc.) und sonst,
            sobald wir davon ausgehen k&ouml;nnen, etwaige Ausk&uuml;nfte der Kommunikationspartner beantwortet zu
            haben, wenn
            kein R&uuml;ckbezug auf eine vorhergehende Konversation zu erwarten ist und der L&ouml;schung keine
            gesetzlichen
            Aufbewahrungspflichten entgegenstehen.</p>
        <p><strong>Vorbehalt des Verweises auf andere Kommunikationswege:</strong> Zum Abschluss m&ouml;chten wir darauf
            hinweisen, dass wir uns aus Gr&uuml;nden Ihrer Sicherheit vorbehalten, Anfragen &uuml;ber Messenger nicht zu
            beantworten. Das ist der Fall, wenn z.B. Vertragsinterna besonderer Geheimhaltung bed&uuml;rfen oder eine
            Antwort
            &uuml;ber den Messenger den formellen Anspr&uuml;chen nicht gen&uuml;gt. In solchen F&auml;llen verweisen
            wir Sie auf ad&auml;quatere
            Kommunikationswege.</p>
        <p><strong>Skype</strong>: Die Ende-zu-Ende-Verschl&uuml;sselung von Skype setzt deren Aktivierung voraus
            (sofern sie
            nicht standardm&auml;&szlig;ig aktiviert sein sollte).</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Kontaktdaten (z.B. E-Mail, Telefonnummern), Nutzungsdaten
                    (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B.
                    Ger&auml;te-Informationen, IP-Adressen), Inhaltsdaten (z.B. Texteingaben, Fotografien, Videos).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Kommunikationspartner.</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation, Direktmarketing (z.B.
                    per E-Mail oder postalisch).</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a DSGVO), Berechtigte
                    Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</p>
            </li>
        </ul>
        <p><strong>Eingesetzte Dienste und Diensteanbieter:</strong></p>
        <ul class="m-elements">
            <li>
                <p><strong>Facebook-Messenger:</strong> Facebook-Messenger mit Ende-zu-Ende-Verschl&uuml;sselung (die
                    Ende-zu-Ende-Verschl&uuml;sselung des Facebook-Messengers setzt eine Aktivierung voraus, sofern sie
                    nicht
                    standardm&auml;&szlig;ig aktiviert sein sollte); Dienstanbieter: <a href="https://www.facebook.com"
                        target="_blank">https://www.facebook.com</a>, Facebook Ireland Ltd., 4 Grand Canal Square, Grand
                    Canal Harbour, Dublin 2, Irland, Mutterunternehmen: Facebook, 1 Hacker Way, Menlo Park, CA 94025,
                    USA; Website: <a href="https://www.facebook.com" target="_blank">https://www.facebook.com</a>;
                    Datenschutzerkl&auml;rung: <a href="https://www.facebook.com/about/privacy"
                        target="_blank">https://www.facebook.com/about/privacy</a>; Privacy Shield (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active</a>;
                    Widerspruchsm&ouml;glichkeit (Opt-Out): <a href="https://www.facebook.com/settings?tab=ads"
                        target="_blank">https://www.facebook.com/settings?tab=ads</a>.</p>
            </li>
            <li>
                <p><strong>Microsoft Teams:</strong> Microsoft Teams - Messenger; Dienstanbieter: Microsoft Corporation,
                    One Microsoft Way, Redmond, WA 98052-6399 USA; Website: <a href="https://products.office.com"
                        target="_blank">https://products.office.com</a>; Datenschutzerkl&auml;rung: <a
                        href="https://privacy.microsoft.com/de-de/privacystatement"
                        target="_blank">https://privacy.microsoft.com/de-de/privacystatement</a>, Sicherheitshinweise:
                    <a href="https://www.microsoft.com/de-de/trustcenter"
                        target="_blank">https://www.microsoft.com/de-de/trustcenter</a>; Privacy Shield
                    (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000KzNaAAK&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000KzNaAAK&status=Active</a>.
                </p>
            </li>
            <li>
                <p><strong>Signal:</strong> Signal Messenger mit Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter:
                    Privacy
                    Signal Messenger, LLC 650 Castro Street, Suite 120-223 Mountain View, CA 94041, USA; Website: <a
                        href="https://signal.org/de" target="_blank">https://signal.org/de</a>;
                    Datenschutzerkl&auml;rung: <a href="https://signal.org/legal/"
                        target="_blank">https://signal.org/legal/</a>.</p>
            </li>
            <li>
                <p><strong>Skype:</strong> Skype Messenger mit Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter:
                    Microsoft
                    Corporation, One Microsoft Way, Redmond, WA 98052-6399 USA; Website: <a
                        href="https://www.skype.com/de/" target="_blank">https://www.skype.com/de/</a>;
                    Datenschutzerkl&auml;rung: <a href="https://privacy.microsoft.com/de-de/privacystatement"
                        target="_blank">https://privacy.microsoft.com/de-de/privacystatement</a>, Sicherheitshinweise:
                    <a href="https://www.microsoft.com/de-de/trustcenter"
                        target="_blank">https://www.microsoft.com/de-de/trustcenter</a>; Privacy Shield
                    (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000KzNaAAK&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000KzNaAAK&status=Active</a>.
                </p>
            </li>
            <li>
                <p><strong>Snapchat:</strong> Snapchat Messenger mit Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter:
                    Snap
                    Inc, 63 Market Street Venice, CA 90291 USA; Website: <a href="https://www.snapchat.com/l/de-de/"
                        target="_blank">https://www.snapchat.com/l/de-de/</a>; Datenschutzerkl&auml;rung: <a
                        href="https://www.snap.com/de-DE/privacy/privacy-policy/"
                        target="_blank">https://www.snap.com/de-DE/privacy/privacy-policy/</a>; Privacy Shield
                    (Gew&auml;hrleistung Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000TNPxAAO&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000TNPxAAO&status=Active</a>.
                </p>
            </li>
            <li>
                <p><strong>Telegram Broadcasts:</strong> Telegram Broadcasts - Messenger mit
                    Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter: Telegram, Dubai; Website: <a
                        href="https://telegram.org/" target="_blank">https://telegram.org/</a>;
                    Datenschutzerkl&auml;rung: <a href="https://telegram.org/privacy"
                        target="_blank">https://telegram.org/privacy</a>.</p>
            </li>
            <li>
                <p><strong>Threema:</strong> Threema Messenger mit Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter:
                    Threema
                    GmbH, Churerstrasse 82, 8808 Pf&auml;ffikon SZ, Schweiz; Website: <a href="https://threema.ch/en"
                        target="_blank">https://threema.ch/en</a>; Datenschutzerkl&auml;rung: <a
                        href="https://threema.ch/de/privacy" target="_blank">https://threema.ch/de/privacy</a>.</p>
            </li>
            <li>
                <p><strong>WhatsApp:</strong> WhatsApp Messenger mit Ende-zu-Ende-Verschl&uuml;sselung; Dienstanbieter:
                    WhatsApp Inc. WhatsApp Legal 1601 Willow Road Menlo Park, California 94025, USA; Website: <a
                        href="https://www.whatsapp.com/" target="_blank">https://www.whatsapp.com/</a>;
                    Datenschutzerkl&auml;rung: <a href="https://www.whatsapp.com/legal"
                        target="_blank">https://www.whatsapp.com/legal</a>; Privacy Shield (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000TSnwAAG&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000TSnwAAG&status=Active</a>.
                </p>
            </li>
        </ul>
        <h2 id="m210">Bewerbungsverfahren</h2>
        <p>Das Bewerbungsverfahren setzt voraus, dass Bewerber uns die f&uuml;r deren Beurteilung und Auswahl
            erforderlichen
            Daten mitteilen. Welche Informationen erforderlich sind, ergibt sich aus der Stellenbeschreibung oder im
            Fall von Onlineformularen aus den dortigen Angaben. </p>
        <p>Grunds&auml;tzlich geh&ouml;ren zu den erforderlichen Angaben, die Informationen zur Person, wie der Name,
            die Adresse,
            eine Kontaktm&ouml;glichkeit sowie die Nachweise &uuml;ber die f&uuml;r eine Stelle notwendigen
            Qualifikationen. Auf
            Anfragen teilen wir zus&auml;tzlich gerne mit, welche Angaben ben&ouml;tigt werden.</p>
        <p>Sofern zur Verf&uuml;gung gestellt, k&ouml;nnen uns Bewerber ihre Bewerbungen mittels eines Onlineformulars
            &uuml;bermitteln. Die Daten werden entsprechend dem Stand der Technik verschl&uuml;sselt an uns
            &uuml;bertragen.
        </p>

        <p><strong>Dauer der Aufbewahrung von Daten im Bewerber-Pool in Monaten</strong>: sechs</p>
        <div class="dsg-license-content-blurred">
            <ul class="m-elements">
                <li>
                    <p><strong>Verarbeitete Datenarten:</strong> Bewerberdaten (z.B. Angaben zur Person, Post- und
                        Kontaktadressen, die zur Bewerbung geh&ouml;renden Unterlagen und die darin enthaltenen
                        Informationen, wie z.B. Anschreiben, Lebenslauf, Zeugnisse sowie weitere im Hinblick auf eine
                        konkrete Stelle oder freiwillig von Bewerbern mitgeteilte Informationen zu deren Person oder
                        Qualifikation).</p>
                </li>
                <li>
                    <p><strong>Betroffene Personen:</strong> Bewerber.</p>
                </li>
                <li>
                    <p><strong>Zwecke der Verarbeitung:</strong> Bewerbungsverfahren (Begr&uuml;ndung und etwaige
                        sp&auml;tere
                        Durchf&uuml;hrung sowie m&ouml;gliche sp&auml;tere Beendigung des
                        Besch&auml;ftigungsverh&auml;ltnisses.).</p>
                </li>
                <li>
                    <p><strong>Rechtsgrundlagen:</strong> Art. 9 Abs. 1 S. 1 lit. b DSGVO (Bewerbungsverfahren als
                        vorvertragliches bzw. vertragliches Verh&auml;ltnis) (Soweit im Rahmen des Bewerbungsverfahrens
                        besondere Kategorien von personenbezogenen Daten im Sinne des Art. 9 Abs. 1 DSGVO (z.B.
                        Gesundheitsdaten, wie Schwerbehinderteneigenschaft oder ethnische Herkunft) bei Bewerbern
                        angefragt werden, damit der Verantwortliche oder die betroffene Person die ihm bzw. ihr aus dem
                        Arbeitsrecht und dem Recht der sozialen Sicherheit und des Sozialschutzes erwachsenden Rechte
                        aus&uuml;ben und seinen bzw. ihren diesbez&uuml;glichen Pflichten nachkommen kann, erfolgt deren
                        Verarbeitung nach Art. 9 Abs. 2 lit. b. DSGVO, im Fall des Schutzes lebenswichtiger Interessen
                        der Bewerber oder anderer Personen gem. Art. 9 Abs. 2 lit. c. DSGVO oder f&uuml;r Zwecke der
                        Gesundheitsvorsorge oder der Arbeitsmedizin, f&uuml;r die Beurteilung der Arbeitsf&auml;higkeit
                        des
                        Besch&auml;ftigten, f&uuml;r die medizinische Diagnostik, die Versorgung oder Behandlung im
                        Gesundheits-
                        oder Sozialbereich oder f&uuml;r die Verwaltung von Systemen und Diensten im Gesundheits- oder
                        Sozialbereich gem. Art. 9 Abs. 2 lit. h. DSGVO. Im Fall einer auf freiwilliger Einwilligung
                        beruhenden Mitteilung von besonderen Kategorien von Daten, erfolgt deren Verarbeitung auf
                        Grundlage von Art. 9 Abs. 2 lit. a. DSGVO.).</p>
                </li>
            </ul>
        </div>

        <h2 id="m638">Werbliche Kommunikation via E-Mail, Post, Fax oder Telefon</h2>
        <p>Wir verarbeiten personenbezogene Daten zu Zwecken der werblichen Kommunikation, die &uuml;ber diverse
            Kan&auml;le, wie
            z.B. E-Mail, Telefon, Post oder Fax, entsprechend den gesetzlichen Vorgaben erfolgen kann.</p>
        <p>Die Empf&auml;nger haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen oder der werblichen
            Kommunikation jederzeit zu widersprechen.</p>
        <p>Nach Widerruf bzw. Widerspruch k&ouml;nnen wir die zum Nachweis der Einwilligung erforderlichen Daten bis zu
            drei
            Jahren auf Grundlage unserer berechtigten Interessen speichern, bevor wir sie l&ouml;schen. Die Verarbeitung
            dieser Daten wird auf den Zweck einer m&ouml;glichen Abwehr von Anspr&uuml;chen beschr&auml;nkt. Ein
            individueller
            L&ouml;schungsantrag ist jederzeit m&ouml;glich, sofern zugleich das ehemalige Bestehen einer Einwilligung
            best&auml;tigt
            wird.</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B.
                    E-Mail, Telefonnummern).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Kommunikationspartner.</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Direktmarketing (z.B. per E-Mail oder postalisch).</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a DSGVO), Berechtigte
                    Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</p>
            </li>
        </ul>
        <h2 id="m136">Pr&auml;senzen in sozialen Netzwerken</h2>
        <p>Wir unterhalten Onlinepr&auml;senzen innerhalb sozialer Netzwerke, um mit den dort aktiven Nutzern zu
            kommunizieren oder um dort Informationen &uuml;ber uns anzubieten.</p>
        <p>Wir weisen darauf hin, dass dabei Daten der Nutzer au&szlig;erhalb des Raumes der Europ&auml;ischen Union
            verarbeitet
            werden k&ouml;nnen. Hierdurch k&ouml;nnen sich f&uuml;r die Nutzer Risiken ergeben, weil so z.B. die
            Durchsetzung der
            Rechte der Nutzer erschwert werden k&ouml;nnte. Im Hinblick auf US-Anbieter, die unter dem Privacy-Shield
            zertifiziert sind oder vergleichbare Garantien eines sicheren Datenschutzniveaus bieten, weisen wir darauf
            hin, dass sie sich damit verpflichten, die Datenschutzstandards der EU einzuhalten.</p>
        <p>Ferner werden die Daten der Nutzer innerhalb sozialer Netzwerke im Regelfall f&uuml;r Marktforschungs- und
            Werbezwecke verarbeitet. So k&ouml;nnen z.B. anhand des Nutzungsverhaltens und sich daraus ergebender
            Interessen
            der Nutzer Nutzungsprofile erstellt werden. Die Nutzungsprofile k&ouml;nnen wiederum verwendet werden, um
            z.B.
            Werbeanzeigen innerhalb und au&szlig;erhalb der Netzwerke zu schalten, die mutma&szlig;lich den Interessen
            der
            Nutzer
            entsprechen. Zu diesen Zwecken werden im Regelfall Cookies auf den Rechnern der Nutzer gespeichert, in denen
            das Nutzungsverhalten und die Interessen der Nutzer gespeichert werden. Ferner k&ouml;nnen in den
            Nutzungsprofilen auch Daten unabh&auml;ngig der von den Nutzern verwendeten Ger&auml;te gespeichert werden
            (insbesondere, wenn die Nutzer Mitglieder der jeweiligen Plattformen sind und bei diesen eingeloggt sind).
        </p>
        <p>F&uuml;r eine detaillierte Darstellung der jeweiligen Verarbeitungsformen und der
            Widerspruchsm&ouml;glichkeiten
            (Opt-Out) verweisen wir auf die Datenschutzerkl&auml;rungen und Angaben der Betreiber der jeweiligen
            Netzwerke.
        </p>
        <p>Auch im Fall von Auskunftsanfragen und der Geltendmachung von Betroffenenrechten weisen wir darauf hin, dass
            diese am effektivsten bei den Anbietern geltend gemacht werden k&ouml;nnen. Nur die Anbieter haben jeweils
            Zugriff auf die Daten der Nutzer und k&ouml;nnen direkt entsprechende Ma&szlig;nahmen ergreifen und
            Ausk&uuml;nfte geben.
            Sollten Sie dennoch Hilfe ben&ouml;tigen, dann k&ouml;nnen Sie sich an uns wenden.</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B.
                    E-Mail, Telefonnummern), Inhaltsdaten (z.B. Texteingaben, Fotografien, Videos), Nutzungsdaten (z.B.
                    besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B.
                    Ger&auml;te-Informationen, IP-Adressen).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation, Tracking (z.B.
                    interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies), Remarketing, Reichweitenmessung
                    (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher).</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO).</p>
            </li>
        </ul>
        <p><strong>Eingesetzte Dienste und Diensteanbieter:</strong></p>
        <ul class="m-elements">
            <li>
                <p><strong>Instagram :</strong> Soziales Netzwerk; Dienstanbieter: Instagram Inc., 1601 Willow Road,
                    Menlo Park, CA, 94025, USA; Website: <a href="https://www.instagram.com"
                        target="_blank">https://www.instagram.com</a>; Datenschutzerkl&auml;rung: <a
                        href="http://instagram.com/about/legal/privacy"
                        target="_blank">http://instagram.com/about/legal/privacy</a>.</p>
            </li>
            <li>
                <p><strong>Facebook:</strong> Soziales Netzwerk; Dienstanbieter: Facebook Ireland Ltd., 4 Grand Canal
                    Square, Grand Canal Harbour, Dublin 2, Irland, Mutterunternehmen: Facebook, 1 Hacker Way, Menlo
                    Park, CA 94025, USA; Website: <a href="https://www.facebook.com"
                        target="_blank">https://www.facebook.com</a>; Datenschutzerkl&auml;rung: <a
                        href="https://www.facebook.com/about/privacy"
                        target="_blank">https://www.facebook.com/about/privacy</a>; Privacy Shield (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active</a>;
                    Widerspruchsm&ouml;glichkeit (Opt-Out): Einstellungen f&uuml;r Werbeanzeigen: <a
                        href="https://www.facebook.com/settings?tab=ads"
                        target="_blank">https://www.facebook.com/settings?tab=ads</a>; Zus&auml;tzliche Hinweise zum
                    Datenschutz: Vereinbarung &uuml;ber gemeinsame Verarbeitung personenbezogener Daten auf
                    Facebook-Seiten:
                    <a href="https://www.facebook.com/legal/terms/page_controller_addendum"
                        target="_blank">https://www.facebook.com/legal/terms/page_controller_addendum</a>,
                    Datenschutzhinweise f&uuml;r Facebook-Seiten: <a
                        href="https://www.facebook.com/legal/terms/information_about_page_insights_data"
                        target="_blank">https://www.facebook.com/legal/terms/information_about_page_insights_data</a>.
                </p>
            </li>
            <li>
                <p><strong>Pinterest:</strong> Soziales Netzwerk; Dienstanbieter: Pinterest Inc., 635 High Street, Palo
                    Alto, CA, 94301, USA,; Website: <a href="https://www.pinterest.com"
                        target="_blank">https://www.pinterest.com</a>; Datenschutzerkl&auml;rung: <a
                        href="https://about.pinterest.com/de/privacy-policy"
                        target="_blank">https://about.pinterest.com/de/privacy-policy</a>; Widerspruchsm&ouml;glichkeit
                    (Opt-Out): <a href="https://about.pinterest.com/de/privacy-policy"
                        target="_blank">https://about.pinterest.com/de/privacy-policy</a>.</p>
            </li>
            <li>
                <p><strong>TikTok:</strong> Soziales Netzwerk; Dienstanbieter: musical.ly Inc., 10351 Santa Monica Blvd
                    #310, Los Angeles, CA 90025 USA; Website: <a href="https://www.tiktok.com"
                        target="_blank">https://www.tiktok.com</a>; Datenschutzerkl&auml;rung: <a
                        href="https://www.tiktok.com/de/privacy-policy"
                        target="_blank">https://www.tiktok.com/de/privacy-policy</a>.</p>
            </li>
            <li>
                <p><strong>Twitter:</strong> Soziales Netzwerk; Dienstanbieter: Twitter Inc., 1355 Market Street, Suite
                    900, San Francisco, CA 94103, USA; Datenschutzerkl&auml;rung: <a
                        href="https://twitter.com/de/privacy" target="_blank">https://twitter.com/de/privacy</a>,
                    (Einstellungen) <a href="https://twitter.com/personalization"
                        target="_blank">https://twitter.com/personalization</a>;
                    Privacy Shield (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&status=Active</a>.
                </p>
            </li>
            <li>
                <p><strong>YouTube:</strong> Soziales Netzwerk; Dienstanbieter: Google Ireland Limited, Gordon House,
                    Barrow Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain
                    View, CA 94043, USA; Datenschutzerkl&auml;rung: <a href="https://policies.google.com/privacy"
                        target="_blank">https://policies.google.com/privacy</a>; Privacy Shield (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active</a>;
                    Widerspruchsm&ouml;glichkeit (Opt-Out): <a href="https://adssettings.google.com/authenticated"
                        target="_blank">https://adssettings.google.com/authenticated</a>.</p>
            </li>
        </ul>
        <h2 id="m328">Plugins und eingebettete Funktionen sowie Inhalte</h2>
        <p>Wir binden in unser Onlineangebot Funktions- und Inhaltselemente ein, die von den Servern ihrer jeweiligen
            Anbieter (nachfolgend bezeichnet als "Drittanbieter”) bezogen werden. Dabei kann es sich zum Beispiel um
            Grafiken, Videos oder Social-Media-Schaltfl&auml;chen sowie Beitr&auml;ge handeln (nachfolgend einheitlich
            bezeichnet
            als "Inhalte”).</p>
        <p>Die Einbindung setzt immer voraus, dass die Drittanbieter dieser Inhalte die IP-Adresse der Nutzer
            verarbeiten, da sie ohne die IP-Adresse die Inhalte nicht an deren Browser senden k&ouml;nnten. Die
            IP-Adresse
            ist damit f&uuml;r die Darstellung dieser Inhalte oder Funktionen erforderlich. Wir bem&uuml;hen uns, nur
            solche
            Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte
            verwenden. Drittanbieter k&ouml;nnen ferner sogenannte Pixel-Tags (unsichtbare Grafiken, auch als "Web
            Beacons"
            bezeichnet) f&uuml;r statistische oder Marketingzwecke verwenden. Durch die "Pixel-Tags" k&ouml;nnen
            Informationen,
            wie der Besucherverkehr auf den Seiten dieser Webseite, ausgewertet werden. Die pseudonymen Informationen
            k&ouml;nnen ferner in Cookies auf dem Ger&auml;t der Nutzer gespeichert werden und unter anderem technische
            Informationen zum Browser und zum Betriebssystem, zu verweisenden Webseiten, zur Besuchszeit sowie weitere
            Angaben zur Nutzung unseres Onlineangebotes enthalten als auch mit solchen Informationen aus anderen Quellen
            verbunden werden.</p>
        <p><strong>Hinweise zu Rechtsgrundlagen:</strong> Sofern wir die Nutzer um deren Einwilligung in den Einsatz der
            Drittanbieter bitten, ist die Rechtsgrundlage der Verarbeitung von Daten die Einwilligung. Ansonsten werden
            die Daten der Nutzer auf Grundlage unserer berechtigten Interessen (d.h. Interesse an effizienten,
            wirtschaftlichen und empf&auml;ngerfreundlichen Leistungen) verarbeitet. In diesem Zusammenhang m&ouml;chten
            wir
            Sie
            auch auf die Informationen zur Verwendung von Cookies in dieser Datenschutzerkl&auml;rung hinweisen.</p>
        <ul class="m-elements">
            <li>
                <p><strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an
                    Inhalten, Zugriffszeiten), Meta-/Kommunikationsdaten (z.B. Ger&auml;te-Informationen, IP-Adressen),
                    Bestandsdaten (z.B. Namen, Adressen), Kontaktdaten (z.B. E-Mail, Telefonnummern), Inhaltsdaten (z.B.
                    Texteingaben, Fotografien, Videos).</p>
            </li>
            <li>
                <p><strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).</p>
            </li>
            <li>
                <p><strong>Zwecke der Verarbeitung:</strong> Bereitstellung unseres Onlineangebotes und
                    Nutzerfreundlichkeit, Vertragliche Leistungen und Service, Sicherheitsma&szlig;nahmen, Verwaltung
                    und
                    Beantwortung von Anfragen.</p>
            </li>
            <li>
                <p><strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f. DSGVO),
                    Einwilligung (Art. 6 Abs. 1 S. 1 lit. a DSGVO), Vertragserf&uuml;llung und vorvertragliche Anfragen
                    (Art.
                    6 Abs. 1 S. 1 lit. b. DSGVO).</p>
            </li>
        </ul>
        <p><strong>Eingesetzte Dienste und Diensteanbieter:</strong></p>
        <ul class="m-elements">
            <li>
                <p><strong>Google Maps:</strong> Wir binden die Landkarten des Dienstes “Google Maps” des Anbieters
                    Google ein. Zu den verarbeiteten Daten k&ouml;nnen insbesondere IP-Adressen und Standortdaten der
                    Nutzer
                    geh&ouml;ren, die jedoch nicht ohne deren Einwilligung (im Regelfall im Rahmen der Einstellungen
                    ihrer
                    Mobilger&auml;te vollzogen), erhoben werden. Dienstanbieter: Google Ireland Limited, Gordon House,
                    Barrow
                    Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View,
                    CA 94043, USA; Website: <a href="https://maps.google.de" target="_blank">https://maps.google.de</a>;
                    Datenschutzerkl&auml;rung: <a href="https://policies.google.com/privacy"
                        target="_blank">https://policies.google.com/privacy</a>; Privacy Shield (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt0000000TRkEAAW&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt0000000TRkEAAW&status=Active</a>;
                    Widerspruchsm&ouml;glichkeit (Opt-Out): Opt-Out-Plugin: <a
                        href="http://tools.google.com/dlpage/gaoptout?hl=de"
                        target="_blank">http://tools.google.com/dlpage/gaoptout?hl=de</a>, Einstellungen f&uuml;r die
                    Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated"
                        target="_blank">https://adssettings.google.com/authenticated</a>.</p>
            </li>
            <li>
                <p><strong>YouTube:</strong> Videos; Dienstanbieter: Google Ireland Limited, Gordon House, Barrow
                    Street, Dublin 4, Irland, Mutterunternehmen: Google LLC, 1600 Amphitheatre Parkway, Mountain View,
                    CA 94043, USA; Website: <a href="https://www.youtube.com"
                        target="_blank">https://www.youtube.com</a>;
                    Datenschutzerkl&auml;rung: <a href="https://policies.google.com/privacy"
                        target="_blank">https://policies.google.com/privacy</a>; Privacy Shield (Gew&auml;hrleistung
                    Datenschutzniveau bei Verarbeitung von Daten in den USA): <a
                        href="https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active"
                        target="_blank">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active</a>;
                    Widerspruchsm&ouml;glichkeit (Opt-Out): Opt-Out-Plugin: <a
                        href="http://tools.google.com/dlpage/gaoptout?hl=de"
                        target="_blank">http://tools.google.com/dlpage/gaoptout?hl=de</a>, Einstellungen f&uuml;r die
                    Darstellung von Werbeeinblendungen: <a href="https://adssettings.google.com/authenticated"
                        target="_blank">https://adssettings.google.com/authenticated</a>.</p>
            </li>
        </ul>
        <h2 id="m12">L&ouml;schung von Daten</h2>
        <p>Die von uns verarbeiteten Daten werden nach Ma&szlig;gabe der gesetzlichen Vorgaben gel&ouml;scht, sobald
            deren
            zur
            Verarbeitung erlaubten Einwilligungen widerrufen werden oder sonstige Erlaubnisse entfallen (z.B., wenn der
            Zweck der Verarbeitung dieser Daten entfallen ist oder sie f&uuml;r den Zweck nicht erforderlich sind).</p>
        <p>Sofern die Daten nicht gel&ouml;scht werden, weil sie f&uuml;r andere und gesetzlich zul&auml;ssige Zwecke
            erforderlich
            sind, wird deren Verarbeitung auf diese Zwecke beschr&auml;nkt. D.h., die Daten werden gesperrt und nicht
            f&uuml;r
            andere Zwecke verarbeitet. Das gilt z.B. f&uuml;r Daten, die aus handels- oder steuerrechtlichen
            Gr&uuml;nden
            aufbewahrt werden m&uuml;ssen oder deren Speicherung zur Geltendmachung, Aus&uuml;bung oder Verteidigung von
            Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person
            erforderlich
            ist.</p>
        <p>Weitere Hinweise zu der L&ouml;schung von personenbezogenen Daten k&ouml;nnen ferner im Rahmen der einzelnen
            Datenschutzhinweise dieser Datenschutzerkl&auml;rung erfolgen.</p>
        <ul class="m-elements"></ul>
        <h2 id="m15">&Auml;nderung und Aktualisierung der Datenschutzerkl&auml;rung</h2>
        <p>Wir bitten Sie, sich regelm&auml;&szlig;ig &uuml;ber den Inhalt unserer Datenschutzerkl&auml;rung zu
            informieren.
            Wir passen die
            Datenschutzerkl&auml;rung an, sobald die &Auml;nderungen der von uns durchgef&uuml;hrten Datenverarbeitungen
            dies
            erforderlich machen. Wir informieren Sie, sobald durch die &Auml;nderungen eine Mitwirkungshandlung
            Ihrerseits
            (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird.</p>
        <p>Sofern wir in dieser Datenschutzerkl&auml;rung Adressen und Kontaktinformationen von Unternehmen und
            Organisationen angeben, bitten wir zu beachten, dass die Adressen sich &uuml;ber die Zeit &auml;ndern
            k&ouml;nnen und
            bitten die Angaben vor Kontaktaufnahme zu pr&uuml;fen.</p>
        <h2 id="m10">Rechte der betroffenen Personen</h2>
        <p>Ihnen stehen als Betroffene nach der DSGVO verschiedene Rechte zu, die sich insbesondere aus Art. 15 bis 18
            und 21 DSGVO ergeben:</p>
        <ul>
            <li><strong>Widerspruchsrecht: Sie haben das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen
                    Situation
                    ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund
                    von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch f&uuml;r ein
                    auf
                    diese Bestimmungen gest&uuml;tztes Profiling. Werden die Sie betreffenden personenbezogenen Daten
                    verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die
                    Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen;
                    dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung
                    steht.</strong>
            </li>
            <li><strong>Widerrufsrecht bei Einwilligungen:</strong> Sie haben das Recht, erteilte Einwilligungen
                jederzeit zu widerrufen.</li>
            <li><strong>Auskunftsrecht:</strong> Sie haben das Recht, eine Best&auml;tigung dar&uuml;ber zu verlangen,
                ob
                betreffende Daten verarbeitet werden und auf Auskunft &uuml;ber diese Daten sowie auf weitere
                Informationen
                und Kopie der Daten entsprechend den gesetzlichen Vorgaben.</li>
            <li><strong>Recht auf Berichtigung:</strong> Sie haben entsprechend den gesetzlichen Vorgaben das Recht, die
                Vervollst&auml;ndigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen
                Daten zu verlangen.</li>
            <li><strong>Recht auf L&ouml;schung und Einschr&auml;nkung der Verarbeitung:</strong> Sie haben nach
                Ma&szlig;gabe der
                gesetzlichen Vorgaben das Recht, zu verlangen, dass Sie betreffende Daten unverz&uuml;glich
                gel&ouml;scht
                werden,
                bzw. alternativ nach Ma&szlig;gabe der gesetzlichen Vorgaben eine Einschr&auml;nkung der Verarbeitung
                der
                Daten zu
                verlangen.</li>
            <li><strong>Recht auf Daten&uuml;bertragbarkeit:</strong> Sie haben das Recht, Sie betreffende Daten, die
                Sie
                uns
                bereitgestellt haben, nach Ma&szlig;gabe der gesetzlichen Vorgaben in einem strukturierten,
                g&auml;ngigen
                und
                maschinenlesbaren Format zu erhalten oder deren &Uuml;bermittlung an einen anderen Verantwortlichen zu
                fordern.</li>
            <li><strong>Beschwerde bei Aufsichtsbeh&ouml;rde:</strong> Sie haben ferner nach Ma&szlig;gabe der
                gesetzlichen
                Vorgaben das Recht, bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat Ihres
                gew&ouml;hnlichen
                Aufenthaltsorts, Ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es, wenn Sie der
                Ansicht
                sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO
                verst&ouml;&szlig;t.</li>
        </ul>
        <p><strong>F&uuml;r uns zust&auml;ndige Aufsichtsbeh&ouml;rde</strong>:</p>
        <p>Britisches Zaubereiministerium</p>
        <h2 id="m42">Begriffsdefinitionen</h2>
        <p>In diesem Abschnitt erhalten Sie eine &Uuml;bersicht &uuml;ber die in dieser Datenschutzerkl&auml;rung
            verwendeten
            Begrifflichkeiten. Viele der Begriffe sind dem Gesetz entnommen und vor allem im Art. 4 DSGVO definiert. Die
            gesetzlichen Definitionen sind verbindlich. Die nachfolgenden Erl&auml;uterungen sollen dagegen vor allem
            dem
            Verst&auml;ndnis dienen. Die Begriffe sind alphabetisch sortiert.</p>
        <ul class="glossary">
            <li><strong>Personenbezogene Daten:</strong> "Personenbezogene Daten“ sind alle Informationen, die sich auf
                eine identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden "betroffene Person“)
                beziehen;
                als identifizierbar wird eine nat&uuml;rliche Person angesehen, die direkt oder indirekt, insbesondere
                mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer
                Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann,
                die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen
                oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind. </li>
            <li><strong>Reichweitenmessung:</strong> Die Reichweitenmessung (auch als Web Analytics bezeichnet) dient
                der Auswertung der Besucherstr&ouml;me eines Onlineangebotes und kann das Verhalten oder Interessen der
                Besucher an bestimmten Informationen, wie z.B. Inhalten von Webseiten, umfassen. Mit Hilfe der
                Reichweitenanalyse k&ouml;nnen Webseiteninhaber z.B. erkennen, zu welcher Zeit Besucher ihre Webseite
                besuchen und f&uuml;r welche Inhalte sie sich interessieren. Dadurch k&ouml;nnen sie z.B. die Inhalte
                der
                Webseite
                besser an die Bed&uuml;rfnisse ihrer Besucher anpassen. Zu Zwecken der Reichweitenanalyse werden
                h&auml;ufig
                pseudonyme Cookies und Web-Beacons eingesetzt, um wiederkehrende Besucher zu erkennen und so genauere
                Analysen zur Nutzung eines Onlineangebotes zu erhalten. </li>
            <li><strong>Remarketing:</strong> Vom "Remarketing“ bzw. "Retargeting“ spricht man, wenn z.B. zu
                Werbezwecken vermerkt wird, f&uuml;r welche Produkte sich ein Nutzer auf einer Webseite interessiert
                hat, um
                den Nutzer auf anderen Webseiten an diese Produkte, z.B. in Werbeanzeigen, zu erinnern. </li>
            <li><strong>Tracking:</strong> Vom "Tracking“ spricht man, wenn das Verhalten von Nutzern &uuml;ber mehrere
                Onlineangebote hinweg nachvollzogen werden kann. Im Regelfall werden im Hinblick auf die genutzten
                Onlineangebote Verhaltens- und Interessensinformationen in Cookies oder auf Servern der Anbieter der
                Trackingtechnologien gespeichert (sogenanntes Profiling). Diese Informationen k&ouml;nnen
                anschlie&szlig;end
                z.B.
                eingesetzt werden, um den Nutzern Werbeanzeigen anzuzeigen, die voraussichtlich deren Interessen
                entsprechen. </li>
            <li><strong>Verantwortlicher:</strong> Als "Verantwortlicher“ wird die nat&uuml;rliche oder juristische
                Person,
                Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke
                und
                Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet. </li>
            <li><strong>Verarbeitung:</strong> "Verarbeitung" ist jeder mit oder ohne Hilfe automatisierter Verfahren
                ausgef&uuml;hrte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der
                Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten, sei es das Erheben, das Auswerten, das
                Speichern, das &Uuml;bermitteln oder das L&ouml;schen. </li>
        </ul>
    </div>


    <div class="footer">
        <a href="contact.html">Kontakt</a>
        <a href="imprint.html">Impressum</a>
        <a href="dataProtection.html">Datenschutz</a>
    </div>
</body>

</html>